/* Localized versions of Info.plist keys */

CFBundleName = "EndNote X7.6 Updater";
CFBundleShortVersionString = "17.6.0.11666";
CFBundleGetInfoString = "EndNote X7.6 Updater (Build 11666),  Copyright © 2006-2016 Thomson Reuters.  All Rights Reserved.";
NSHumanReadableCopyright = "EndNote X7.6 Updater (Build 11666),  Copyright © 2006-2016 Thomson Reuters.  All Rights Reserved.";
